/* Localized versions of Info.plist keys */

CFBundleName = "IJM"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "IJM Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2006 Ben Tupper"; /* Change author */